@extends('layouts.app')

@section('title', 'Компания')

@section('content')
    <div class="container">

<div class="row">
    <div class="col">
        <img src="/images/logo-full.png" alt="" />
    </div>
    <div class="col">
            <h1 class="bd-title">ООО Дом Плюс</h1>

    <p>Мы продаем и сдаем недвижимость для Бизнеса.</p>
    <p>Мы продаем и сдаем недвижимость для Проживания.</p>
    <p>Компания Дом Плюс — инвестор и владелец коммерческих площадей. Мы предлагаем собственные площади в аренду и на покупку, а так же площади наших клиентов</p>
    <p>Наша компания 20 лет работает на рынке недвижимости города Сыктывкара, с 1999 года. Мы прошли все этапы становления этой профессии. Теперь мы имеем огромный опыт в решении Любых вопросов связанных с Любой недвижимостью. Можем то, что не знают и не умеют другие.</p>
    <p>Опыт и компетенция наших специалистов является фундаментом для каждого Проекта</p>
    </div>
</div>



<div style="padding:40px;">

<h2>Услуги для клиентов</h2>


<ul>
    <li>Консультирование по всем вопросам, связанным с покупкой, продажей и сдачей в аренду недвижимости в Сыктывкаре.</li>
    <li>Подбор вариантов под ваши параметры.</li>
    <li>Индивидуальный подбор жилой и коммерческой недвижимости из закрытой базы объектов.</li>
    <li>Консультирование по вопросам подготовки документов к сделке.</li>
    <li>Возможность организации подбора подходящего объекта у застройщика.</li>
    <li>Консультации по ипотеке и сравнительный анализ всех банков Сыктывкара. Кому, Сколько и Где выгоднее, включая расчет возможной суммы кредита и размера выплат.</li>
    <li>Организация просмотров</li>
    <li>Помощь в подготовке документов для заключения сделки «под ключ».</li>
    <li>Помощь после продажи, включая переоформление счетов, сдачу недвижимости в аренду.</li>
    <li>Продажа недвижимости и сдача в аренду с бесплатным размещением его на порталах специализированных сайтов.</li>
</ul>


<h2>Связь</h2>
<p>Ваши потребности внимательно изучаются и в зависимости от ситуации рождается ряд предложений, которые в последующем трансформируются в сделку.  Вы можете, на свое усмотрение, получать от нас информацию раз в неделю или раз в день - по телефону, электронной почте или в виде текстового сообщения - мы всегда будем держать вас в курсе. Вы узнаете о состоянии наших маркетинговых усилий, о предложениях  и о шагах, которые приведут к успешному результату.</p>
<h4>Опыт и экспертиза</h4>
<p>Все сложности вашей продажи  будут квалифицированно обработаны. Мы сможем устранить любые потенциальные проблемы, что облегчит успешное размещение объявления, продажу или сдачу в аренду.</p>
<h4>Маркетинг</h4>
<p>Мы не просто вывесим банер на вашем объекте о продаже или аренде, но Ваш объект получит максимальное привлечение покупателей или арендаторов. Наши инструменты отслеживания потенциально заинтересованных лиц, онлайн и социальные сети, а также наша собственная сеть, позволяют нам связаться с людьми, которые хотят знать о вашем предложении.</p>
<h4>Ценообразование</h4>
<p>Ваш объект будет указан в рекламе по правильной цене, скорректирован по мере необходимости и будет быстро реализован. Наша команда постоянно отслеживает последние данные о спросе в Сыктывкаре, чтобы убедиться, что у нас есть вся информация, необходимая для того, чтобы ваш объект был продан или сдан по лучшей цене.</p>
<p>Оплата наших услуг производится после завершения сделки.</p>
<h4>Демонстрация объекта</h4>
<p>Мы всегда уверены, что когда мы показываем ваш объект, вы делаете все возможное, что бы правильно и грамотно организовать просмотр. Потому, что объекты продаются или сдаются из-за правильной цены и отличной презентации. Мы знаем, как удивить покупателей и оставить у них прекрасное впечатление о вашем объекте.</p>
<h4>Удовлетворение</h4>
<p>Наша команда гарантирует, что вы будете довольны нашими услугами. Мы поговорим о том, что вы хотите от наших отношений между агентом и клиентом, и сделаем все возможное, чтобы ваши потребности всегда были удовлетворены.</p>
<p>Если вы готовы написать нам или просто хотите пообщаться,свяжитесь с нами не откладывая это на завтра!</p>
<p>Команда Дом Плюс состоит из лучших риелторов Сыктывкара. Мы здесь, чтобы помочь вам смягчить стресс, который сопровождает сделки продажи, покупки или сдачи в аренду на рынке жилья и коммерческой недвижимости. Когда вы работаете с нами, вы работаете с 20-летним опытом работы наших специалистов в этих конкретных задачах. У нас есть не только покупательский рынок, который вам нужен, но и слух, который имеет значение.Команда Дом Плюс знает саму суть продаж и аренды недвижимости, но мы также, уделяем первостепенное внимание и потребностям наших клиентов.</p>
<p>Сотрудничайте со специализированными риэлторами, чтобы достичь результата и  продать  или сдать в аренду ваш объект. И мы можем обещать вам это.</p>
<p><a href="#" data-toggle="modal" data-backdrop="static" data-target="#modal-form" data-whatever="@message">ХОТИТЕ БЕСПЛАТНУЮ  КОНСУЛЬТАЦИЮ</a></p>
<p><a href="#" data-toggle="modal" data-backdrop="static" data-target="#modal-form" data-whatever="@message">НАЖМИТЕ ЗДЕСЬ ЧТОБЫ ОСТАВИТЬ ОТЗЫВ</a></p>



<h2>Факторы влияющие на стоимость аренды</h2>
<p>Чтобы найти помещение, которое будет соответствовать вашим задачам, необходимо  рассматривать не только стоимость аренды, но и факторы влияющие на привлечение внимания к вашей деятельности, каковыми являются:</p>
<ul>
    <li>Назначение здания. Назначение помещения.</li>
    <li>Линия расположения помещения. (удаленность от главных улиц и проспектов)</li>
    <li>Район города, транспортная доступность;</li>
    <li>Узнаваемость места. Ориентиры.</li>
    <li>Доступность пользования помещением в течении суток.</li>
    <li>Техническая оснащенность помещения, наличие вспомогательной инфраструктуры;</li>
    <li>Наличие парковки для автомобилей сотрудников и клиентов;</li>
    <li>Трафик движения людей</li>
    <li>Деловое окружение.</li>
</ul>

<p>Хорошо подобранное помещение, может увеличить доход компании и прибавить  новых клиентов. Не стоит зацикливаться на стоимости, а следует выбирать здание, которое бы подошло именно под ваш бизнес.</p>

<h2>Аренда коммерческих помещений от собственника</h2>
<p>ООО Дом Плюс является собственником помещений сдаваемых в аренду, а также фирмой представляющей интересы наших клиентов желающих сдать и продать свою недвижимость. Предложим вам лучшую стоимость аренды помещений любого назначения.</p>
<p>Мы подберем Вам аренду исходя именно из ваших потребностей:</p>
<p>Предлагаем:</p>
<ul>
    <li>Жилые помещения</li>
    <li>Офисные помещения;</li>
    <li>Торговые площади;</li>
    <li>Теплые и холодные склады;</li>
    <li>Производственные помещения;</li>
    <li>Полностью оборудованные рабочие места</li>
    <li>Действующий бизнес под управление</li>
    <li>Стояночные места</li>
    <li>Земельные участки и другие объекты нежилой и коммерческой недвижимости.</li>
</ul>

<p>Если вы хотите, быстро договориться по цене, срокам и условиям аренды – арендуйте помещения у прямого владельца без посредников.</p>

<h2>Аренда недвижимости для ведения бизнеса</h2>
<p>К выбору помещения для аренды коммерческой недвижимости стоит подойти ответственно - от этого  многое зависит.</p>
<p>Помещение должно располагаться недалеко от общественного транспорта и транспортных развязок. Подъезд к зданию должен быть понятным.  Стоянка для автомобилей обязательна. Ее отсутствие нервирует посетителей, да и самих сотрудников.</p>
<ul>
    <li>Ремонт: Качественный ремонт помещения впечатляет клиентов и поднимает статус компании. Строгий и деловой интерьер располагает к доверию.</li>
    <li>Величина помещения: необходимо определиться с площадями помещений, в скольких кабинетах нуждается бизнес;</li>
    <li>Местонахождение здания: Район города, который живет деловой жизнью или окружен жилым комплексом – вот что необходимо для успешного ведения дела;</li>
    <li>Наличие развитой инфраструктуры;</li>
    <li>Наличие деловых соседей. Специализации рядом находящихся помещений и зданий. Аренда коммерческой недвижимости в Сыктывкаре будет более доходной, если такая фирма будет находиться в деловом окружении.</li>
</ul>

<h2>Помощь агентства при выборе недвижимости</h2>
<p>Аренда  и Продажа коммерческих помещений Сыктывкара удается лучше всего с помощью профессионального агентства. Агент может выслушать вас, помочь сформулировать потребность, сделать обзор рынка, сделать сравнительный анализ помещений, что поможет ускорить процесс   подобра офисного помещения, учтя все ваши требования. А так как все помещения к клиенту попадают напрямую от собственника, то  это благоприятно влияет на стоимость. Никаких переплат и неурядиц. Услуги оплачивает собственник помещения.</p>
<p>При аренде коммерческих помещений заключается договор, в котором прописываются все условия сделки. У нас за годы на практике отработанные формы договоров аренды и купли- продажи.  Правильно составленный документпредотвращает споры и разногласия после заключения сделки. Аренда коммерческих помещений в Сыктывкаре, принесет удовольствие, если будет правильно оформлена.</p>
<p>На нашем сайте каждый желающий сможет подобрать себе необходимое здание. Наше агентство недвижимости предлагает лучшие варианты по самым выгодным ценам. Собственная коммерческая недвижимость которого, является приоритетным направлением. Сотрудник компании поможет подобрать самый лучший вариант, подойдя к поиску индивидуально.</p>


</div>



    </div>
@endsection
